Repository: EricReese15/standard
Catalog: standard/docs/locale/*/LC_MESSAGES/implementation/registration.po
Languages: it

source: Registration
it: Registrazione

source: <span class="lead">The identifiers section describes the composition of a globally unique open contracting identifier. On this page you can request an ocid prefix, and can submit details of your published data, as well as checking existing prefixes</span>
it: <span class="lead">La sezione degli identificatori descrive la composizione di un identificatore open contracting univoco a livello globale. In questa pagina puoi richiedere un prefisso ocid e puoi inviare i dettagli dei tuoi dati pubblicati, oltre a controllare i prefissi esistenti</span>

source: OCID Prefix
it: Prefisso OCID

source: We are in the process of establishing a self-service registration system for ocid prefixes. In the meantime, to request an ocid prefix please e-mail <a href="mailto:data@open-contracting.org">data@open-contracting.org</a> with the name of your organization.
it: Stiamo creando un sistema di registrazione self-service per i prefissi ocid. Nel frattempo, per richiedere un prefisso ocid, inviare un'e-mail <a href="mailto:data@open-contracting.org"> data@open-contracting.org </a> con il nome della propria organizzazione.

source: Existing prefixes
it: Prefissi esistenti

source: This list below shows currently registered prefixes.
it: Questa lista qui sotto mostra i prefissi attualmente registrati.

source: [CSV download](https://docs.google.com/spreadsheets/d/1Am3gq0B77xN034-8hDjhb45wOuq-8qW6kGOdp40rN4M/pub?gid=506986894&single=true&output=csv)
it: [Scarica in formato CSV](https://docs.google.com/spreadsheets/d/1Am3gq0B77xN034-8hDjhb45wOuq-8qW6kGOdp40rN4M/pub?gid=506986894&single=true&output=csv)

source: Register your data
it: Registra i tuoi dati

source: OCDS does not have a registry of datasets. The approach for data discovery is described in the [publication patterns](../../../../implementation/hosting/) section of this documentation.
it: OCDS non ha un catalogo di dataset. L'approccio per l'individuazione e ricerca dei dati è descritto nella sezione [modelli di pubblicazione](../../../../implementation/hosting/) di questa documentazione.

source: However, during this initial phase of OCDS we encourage publishers to share details of their data on the [mailing list](../../../../support), and we will explore opportunities to work with the community on maintaining tools to support discovery of data.
it: Tuttavia, durante questa fase iniziale di OCDS incoraggiamo gli editori a condividere i dettagli dei loro dati sulla [mailing list](../../../../support), in modo da poter esplorare assieme alla comunità su come mantenere e far evolvere gli strumenti per supportare l'individuazione e la ricerca dei dati.
