Repository: EricReese15/standard
Catalog: standard/docs/locale/*/LC_MESSAGES/support/index.po
Languages: es, fr, it

source: Support and governance
es: Ayuda y gobernanza
fr: Aide et gouvernance
it: Supporto e gestione

source: The Open Contracting Data Standard help-desk is available to support you in implementing or using OCDS, and to assist in the ongoing development of the standard.
es: El equipo técnico del Estándar de Datos de Contrataciones Abiertas está disponible para apoyarte en la implementación o en el uso del OCDS y para asistir en el desarrollo continuo del estándar.
fr: Le bureau d'assistance de l'OCDS est disponible pour vous aider à implémenter ou utiliser l'OCDS, et aider au développement du standard.
it: L'help-desk di Open Contracting è disponibile per supportarti nell'implementazione o utilizzo di OCDS e per assistenza nello sviluppo dello standard.

source: If are are planning to publish or use data using the Open Contracting Data Standards then the OCDS help-desk team are on hand to offer advice and input.
es: Si planeas publicar o usar datos usando el Estándar de Datos de Contrataciones Abiertas el equipo técnico de OCDS está disponible para aconsejar y aportar.
fr: Si vous prévoyez de publier ou d'utiliser des données au format OCDS, alors l'équipe du bureau d'assistance de l'OCDS est à votre disposition pour vous fournir des conseils et de l'aide.
it: Se si prevede di pubblicare o utilizzare i dati utilizzando lo standard per i dati Open Contracting, il team di help desk di OCDS è a disposizione per offrire consigli e suggerimenti.

source: We can:
es: Podemos:
fr: Nous pouvons :
it: Noi possiamo:

source: Help you identify approaches for converting data from your existing systems to OCDS;
es: Ayudarte a identificar estrategias para convertir datos de tus sistemas existentes a OCDS;
fr: Vous aider à identifier des approches pour convertir les données de vos systèmes existants vers l'OCDS ;
it: Aiutarti a identificare approcci per convertire i dati dai sistemi esistenti verso il formato OCDS;

source: Suggest existing tools and services which can help you publish or use OCDS data;
es: Sugerir herramientas existentes y servicios que le ayuden a publicar o utilizar datos OCDS;
fr: Suggérez des outils et services existants pour vous aider à publier ou à utiliser les données OCDS;

source: Provide guidance on mapping your data structures to the standard;
es: Proveer guía sobre cómo mapear tus estructuras de datos al estándar;
fr: Vous accompagner pour mettre en correspondance vos structures de données avec le standard ;
it: Fornire indicazioni sulla mappatura delle strutture dei tuoi dati verso quelle dello standard;

source: Give you feedback on draft data files, and support with validation of your data;
es: Dar retroalimentación sobre borradores de archivos de datos y apoyo para validar tus datos;
fr: vous faire des retours sur vos brouillons de fichiers de données, et vous aider à valider vos données ;
it: Fornisce un feedback sui file con dati provvisori e supporto con la validazione dei tuoi dati;

source: Through funding from the Open Contracting Partnership, this support is provided free of charge.
es: A través del financiamiento del Open Contracting Partnership, este apoyo se otorga sin costo.
fr: Grâce au financement de l'Open Contracting Partnership, cette assistance est fournie gratuitement.
it: Attraverso il finanziamento della Open Contracting Partnership, questo supporto è fornito gratuitamente.

source: E-mail <a href="mailto:data@open-contracting.org">data@open-contracting.org</a> with your questions, and a member of the help-desk team will be in touch with you soon.
es: Envía un correo a <a href="mailto:data@open-contracting.org">data@open-contracting.org</a> con tus preguntas y un miembro del equipo técnico se pondrá en contacto contigo pronto.
fr: Écrivez à <a href="mailto:data@open-contracting.org">data@open-contracting.org</a> avec vos questions, et un membre de l'équipe d'assistance vous contactera rapidement.
it: Puoi inviare una email a <a href="mailto:data@open-contracting.org"> data@open-contracting.org </a> con le tue domande, e un membro del team di help-desk ti contatterà presto .

source: The Open Contracting community is also a good source of input and support. You can ask questions, discuss ideas for using the standard, and share news on your projects on the [standard-discuss@open-contracting.org](https://groups.google.com/a/open-contracting.org/forum/#!forum/standard-discuss) mailing list.
es: La comunidad de Contrataciones Abiertas es también una buena fuente de contribuciones y apoyo. Puedes hacer preguntas, discutir ideas para utilizar el estándar y compartir noticias sobre tus proyectos en la lista de correo [standard-discuss@open-contracting.org](https://groups.google.com/a/open-contracting.org/forum/#!forum/standard-discuss).
fr: La communauté Open Contracting est également une bonne source de soutien et d'avis. Vous pouvez poser des questions, discuter des idées pour utiliser le standard, et partager des nouvelles de vos projets sur la liste de discussion [standard-discuss@open-contracting.org](https://groups.google.com/a/open-contracting.org/forum/#!forum/standard-discuss).
it: La comunità Open Contracting è anche una buona fonte di informazioni e di supporto. Puoi porre domande, discutere idee per utilizzare lo standard e condividere notizie sui tuoi progetti su [standard-discuss@open-contracting.org](https://groups.google.com/a/open-contracting.org/forum/#!forum/standard-discuss).

source: Announcements about proposed updates to the specification, and periods for comment, will be made to the mailing list.
es: Los anuncios sobre actualizaciones propuestas a la especificación y periodos para comentarios se harán a través de la lista de correos.
fr: Les annonces concernant les propositions de mise à jour de la spécification, et des périodes de commentaire, sont faites sur la liste de discussion.
it: Gli annunci relativi agli aggiornamenti proposti della specifica e i periodi utili per i commenti verranno inviati alla mailing list.

source: Developers, or those wishing to provide technical input on the standard, might wish to go straight to the [GitHub repository](https://github.com/open-contracting/standard).
es: Los desarrolladores, o aquellos que quieran dar input técnico al estándar, podrán querer ingresar directamente al [repositorio en GitHub](https://github.com/open-contracting/standard).
fr: Les développeurs, ou ceux qui souhaitent apporter une contribution technique au standard, peuvent aller directement à [GitHub repository](https://github.com/open-contracting/standard).
