Repository: EricReese15/standard
Catalog: standard/docs/locale/*/LC_MESSAGES/support/tools.po
Languages: es, fr

source: Tools
es: Herramientas
fr: Outils

source: There are a growing number of tools available to support implementation of OCDS.
es: Hay una cantidad creciente de herramientas disponibles para apoyar en la implementación del OCDS.
fr: Il y a un nombre croissant d'outils disponibles pour aider à l'implémentation du standard OCDS.

source: Tools developed by the core team will be available at [https://github.com/open-contracting/](https://github.com/open-contracting/).
es: Las herramientas desarrolladas por el equipo base estarán disponibles en [https://github.com/open-contracting/](https://github.com/open-contracting/).
fr: Les outils développés par l'Open Contracting Partnership sont disponibles sur [https://github.com/open-contracting/](https://github.com/open-contracting/).

source: Core tools
es: Herramientas principales
fr: Outils de base

source: OCDS Data Review Tool
es: Herramienta de Revisión de Datos OCDS
fr: Validateur OCDS

source: The OCDS Data Review Tool can be found at [https://standard.open-contracting.org/review/](https://standard.open-contracting.org/review/) and can be used to:
es: La Herramienta de Revisión de Datos OCDS puede encontrarse en [https://standard.open-contracting.org/review/](https://standard.open-contracting.org/review/) y puede usarse:
fr: Le validateur OCDS se trouve à l'adresse suivante [https://standard.open-contracting.org/review/](https://standard.open-contracting.org/review/) et peut être utilisé pour :

source: Check releases and records against the JSON OCDS schema;
es: Verificar entregas y registros contra el esquema JSON de OCDS;
fr: Vérifier que les instances et les archives sont conformes au schéma JSON du standard OCDS ;

source: Provide basic statistics on the data contained within OCDS files;
es: Proveer estadísticas básicas sobre los datos contenidos en archivos de OCDS;
fr: fournir des statistiques de base sur les données contenues dans des fichiers OCDS ;

source: Convert between flat and structured JSON formats.
es: Convertir entre formatos JSON planos y estructurados.
fr: Faire des conversions entre des fichiers à plat (CSV) et des fichiers JSON structurés.

source: OCDS Merge
es: Fusión de OCDS

source: This python library provides functions to merge a list of OCDS Releases into either a compiledRelease or a versionedRelease needed to create an OCDS record.
es: Esta biblioteca de python provee funciones para fusionar una lista de entregas de OCDS ya sea a un compiledRelease o a un versionedRelease necesarios para crear un registro de OCDS.
fr: Cette librairie de fonctions en Python permet de fusionner une liste d'instances OCDS soit en une instance compilée, soit en une instance versionnée pour créer une archive OCDS.

source: `ocdsmerge` is available as a python package, [or on GitHub](https://github.com/open-contracting/ocds-merge) along with usage instructions.
es: El `ocdsmerge` está disponible como un paquete de python o [en GitHub](https://github.com/open-contracting/ocds-merge) junto con instrucciones de uso.
fr: `ocdsmerge` est disponible sous la forme d'un paquet Python [ou sur Github](https://github.com/open-contracting/ocds-merge) avec des instructions d'usage

source: Community tools
es: Herramientas de la comunidad
fr: Outils communautaires

source: We will be developing a list of community developed tools which consume or produce OCDS data here.
es: Crearemos aquí una lista de herramientas desarrolladas por la comunidad que consumen o producen datos de OCDS.
fr: Nous maintenons une liste des outils développés par la communauté qui utilisent ou produisent des données OCDS ici.

source: In the meantime, please share suggestions for tools with the mailing list.
es: Mientras tanto, por favor envía sugerencias de herramientas en la lista de correos.
fr: Entre temps, merci de partager vos suggestions d'outils sur la liste de discussion.

source: Archived tools
es: Herramientas archivadas
fr: Outils archivés

source: A number of older tools, created during the development of the standard, can be found in the [Open Contracting Archive GitHub organization](https://github.com/open-contracting-archive).
es: Una serie de herramientas antiguas, creadas durante el desarrollo del estándar se puede encontrar en la [organización de github Open Contracting Archive](https://github.com/open-contracting-archive).
fr: Un certain nombre d'anciens outils, créés au cours du développement du standard, peuvent être trouvés sur la page GitHub [Open Contracting Archive](https://github.com/open-contracting-archive).
